
[NODE0]
name=2018-11-01
index=0
id=0
layer=1
[NODE1]
name=AJ6
index=1
id=-1
layer=2
[NODE2]
name=计划生产量: 3
index=2
id=3
layer=3
[NODE3]
name=实际生产量: 3
index=3
id=3
layer=3
[NODE4]
name=NG发生率: 20
index=4
id=20
layer=3
[NODE5]
name=检查状态: 已完成
index=5
id=1
layer=3
[NODE6]
name=AJ6
index=6
id=-1
layer=2
[NODE7]
name=计划生产量: 2
index=7
id=2
layer=3
[NODE8]
name=实际生产量: 2
index=8
id=2
layer=3
[NODE9]
name=NG发生率: 0
index=9
id=0
layer=3
[NODE10]
name=检查状态: 已完成
index=10
id=1
layer=3
[NODE11]
name=AJ6
index=11
id=-1
layer=2
[NODE12]
name=计划生产量: 3
index=12
id=3
layer=3
[NODE13]
name=实际生产量: 3
index=13
id=3
layer=3
[NODE14]
name=NG发生率: 0
index=14
id=0
layer=3
[NODE15]
name=检查状态: 已完成
index=15
id=1
layer=3
[NODE16]
name=AJ6
index=16
id=-1
layer=2
[NODE17]
name=计划生产量: 4
index=17
id=4
layer=3
[NODE18]
name=实际生产量: 4
index=18
id=4
layer=3
[NODE19]
name=NG发生率: 3
index=19
id=3
layer=3
[NODE20]
name=检查状态: 已完成
index=20
id=1
layer=3
[NODE21]
name=AJ6
index=21
id=-1
layer=2
[NODE22]
name=计划生产量: 3
index=22
id=3
layer=3
[NODE23]
name=实际生产量: 3
index=23
id=3
layer=3
[NODE24]
name=NG发生率: 0
index=24
id=0
layer=3
[NODE25]
name=检查状态: 已完成
index=25
id=1
layer=3
[NODE26]
name=AJ6
index=26
id=-1
layer=2
[NODE27]
name=计划生产量: 3
index=27
id=3
layer=3
[NODE28]
name=实际生产量: 3
index=28
id=3
layer=3
[NODE29]
name=NG发生率: 0
index=29
id=0
layer=3
[NODE30]
name=检查状态: 已完成
index=30
id=1
layer=3
[NODE31]
name=AJ6
index=31
id=-1
layer=2
[NODE32]
name=计划生产量: 4
index=32
id=4
layer=3
[NODE33]
name=实际生产量: 4
index=33
id=4
layer=3
[NODE34]
name=NG发生率: 13
index=34
id=13
layer=3
[NODE35]
name=检查状态: 已完成
index=35
id=1
layer=3
[NODE36]
name=AJ6
index=36
id=-1
layer=2
[NODE37]
name=计划生产量: 3
index=37
id=3
layer=3
[NODE38]
name=实际生产量: 3
index=38
id=3
layer=3
[NODE39]
name=NG发生率: 0
index=39
id=0
layer=3
[NODE40]
name=检查状态: 已完成
index=40
id=1
layer=3
[NODE41]
name=AJ6
index=41
id=-1
layer=2
[NODE42]
name=计划生产量: 4
index=42
id=4
layer=3
[NODE43]
name=实际生产量: 4
index=43
id=4
layer=3
[NODE44]
name=NG发生率: 0
index=44
id=0
layer=3
[NODE45]
name=检查状态: 已完成
index=45
id=1
layer=3
[NODE46]
name=AJ6
index=46
id=-1
layer=2
[NODE47]
name=计划生产量: 3
index=47
id=3
layer=3
[NODE48]
name=实际生产量: 3
index=48
id=3
layer=3
[NODE49]
name=NG发生率: 0
index=49
id=0
layer=3
[NODE50]
name=检查状态: 已完成
index=50
id=1
layer=3
[INFO]
filesum=51
[Modify]
2018-11-01-15-49-55=Modified
2018-11-01-15-50-36=Modified
